<?php

return [
    'title' => 'о клубе инсайдеров',
    'action_1' => 'присоединиться',
    'for_investors_desc' => 'Устали быть последними, кто узнает, и последними, кто действует?
                             Клуб Инсайдеров меняет правила игры. Здесь вы не просто опережаете
                            события — вы определяете их. От эксклюзивных первых взглядов до
                            VIP-туров по объектам, мы предлагаем привилегии, которые превращают
                            рыночные инсайты в ваше конкурентное преимущество. Готовы перейти
                            от наблюдателя к лидеру?',
    'for_developers_desc' => 'Представьте свое видение связанным с идеальной аудиторией
                             еще до начала строительства. Клуб Инсайдеров — это не просто
                            платформа, это сообщество, прямой путь к покупателям, которые
                            понимают ваше видение. Мы не просто находим клиентов, мы создаем
                            сторонников. Готовы перестать продавать и начать вдохновлять?',
];
