<?php

return [
    'title' => 'преимущества сотрудничества',
    'action_1' => 'присоединиться',  
    'insights' => 'инсайты',
    'insights_desc' => 'Получайте уникальные рыночные инсайты, специально адаптированные 
                        под демографию покупателей, что позволяет разработчикам принимать 
                        обоснованные решения, соответствующие спросу на рынке. Получите доступ
                        к сети заинтересованных инвесторов, которые активно интересуются недвижимостью
                        Пхукета на стадии планирования, представляя ваш проект правильной аудитории с 
                        самого начала.',
    'project_elevation' => 'Продвижение проекта',
    'project_elevation_desc' => 'Получайте уникальные рыночные инсайты, специально адаптированные под 
                                демографию покупателей, что позволяет разработчикам принимать обоснованные 
                                решения, соответствующие спросу на рынке. Получите доступ к сети заинтересованных
                                инвесторов, которые активно интересуются недвижимостью Пхукета на стадии планирования,
                                представляя ваш проект правильной аудитории с самого начала.',
];
