<?php

return [
    'title' => 'Объекты',
    'main_desc' => 'Добро пожаловать в мир возможностей! 
                    Здесь вы найдете эксклюзивные предложения по недвижимости,
                    которые удовлетворят даже самые взыскательные вкусы. От уютных 
                    апартаментов до роскошных вилл, каждый объект тщательно подобран, 
                    чтобы предоставить вам комфорт и стиль. Начните свой путь к мечте 
                    прямо сейчас и найдите дом, который станет вашим убежищем.',
    'tag_1' => 'Эксклюзив',
    'tag_2' => 'Комфорт',
    'tag_3' => 'Стиль',
];
