<?php

return [
    'title' => 'наши клиенты',
    'action_1' => 'добавить обзор',

    'client_name_1' => 'Ксения Вячеславовна',
    'client_review_1' => 'Хочу выразить свою огромную признательность компании Ignatev Estate Co.,
    Ltd. Не пожалела, что обратилась именно в это агентство. 
    Огромное спасибо профессионалу очень высокого уровня Игнатьеву Павлу! 
    Несмотря на то, что кейс был очень сложный и ранее мне пришлось обращаться в несколько агентств,
    никто не хотел браться за решение этой задачи. 
    Контракт с очень не гибкими условиями был заключен много лет назад и внести изменения не представлялось возможным.
    Но! Нестандартный подход по выводу аппаратов из арендного пула и наисложнейшая задача была решена!
    Спасибо вам за грамотный и ответственный подход к работе, рекомендую всем, кто хочет работать с профессионалами своего дела!',

    'client_name_2' => 'Григорий Иванов',
    'client_review_2' => 'Рекомендую эту компанию на все 100%! 
    Настоящие профессионалы своего дела! Мы три года подряд обращались
    за арендой на Пхукете, и каждый раз всё было на высшем уровне: от 
    подбора жилья до мелочей вроде свежих продуктов в холодильнике к 
    нашему приезду.Когда возник вопрос о покупке недвижимости на Пхукете,
    выбор был очевиден. Павел предоставил подробный анализ рынка, четко и 
    доступно ответил на все вопросы. Спустя два года я могу с уверенностью 
    сказать, что решение было правильным — мы более чем довольны!
    Если вы ищете недвижимость на Пхукете, не раздумывайте — обращайтесь в эту компанию! 
    Огромное спасибо за профессионализм и заботу! 🙏✨',

    'client_name_3' => 'Александра Липатова',
    'client_review_3' => 'Снимали на месяц двухкомнатные апартаменты в 
    Ocean stone 614 на Пхукете, район Банг тао. Во-первых, оперативная 
    обратная связь на этапе бронирования, рекомендации по локации. 
    У апартаментов идеальное расположение! В пешей доступности (10 мин) 
    пляж у отеля Dusit, до ресторанов магазинчиков тоже в районе 10 минут 
    пешком. В апартаментах все исправно! Хорошие кондиционеры, стиральная 
    машина, плита, микроволновка. 2 раза в неделю уборка с заменой 
    полотенец и белья.Благодарим за отдых, остались довольны, очень 
    хочется вернуться вновь!',

    'client_name_4' => 'Анжела Данишевская',
    'client_review_4' => 'Очень рада что судьба свела меня полтора года 
    назад с данным агентством, отдельная благодарность Павлу и Ольге, 
    уберегли мои вложения от объекта, который оказался при проверке 
    документов очень проблемным. Объект изначально я подобрала сама, 
    по рекомендации и красивой рекламе застройщика, но решила все 
    перепроверить у стороннего агентства недвижимости и как оказалось 
    не зря. В итоге выбрали с Павлом другой объект, который сдается 
    через два месяца . Мой первый горе объект, к слову, так до сих пор 
    и не достроили.',

    'client_name_5' => 'Таскаева Мария',
    'client_review_5' => 'Лучшая организация нашего отпуска❤️
    когда ты знаешь, что в любой момент ты получишь поддержку и 
    помощь в любом вопросе. Настолько тепло и душевно. 
    Рекомендуем всем друзьям и знакомым. 
    Это не просто подбор виллы, это сделано как для самих себя❤️❤️🫶',

    'client_name_6' => 'Ирина Киселева',
    'client_review_6' => 'От души благодарю данную компанию! Настоящие профессионалы в подборе недвижимости на Пхукете!',

    'client_name_7' => 'Павел Котенков',
    'client_review_7' => 'Все на высшем уровне!',

    'client_name_8' => 'Алиса Тулси',
    'client_review_8' => 'Команда Ignatev Estate — это мое решение всех вопросов, связанных с 
    недвижимостью. От продаж и аренды до специализированных консьерж-услуг, 
    Ignatev Estate имеет безупречные знания о лучших предложениях, 
    которые может предложить Пхукет. Я всегда уверен, что команда 
    IE позаботится о моих клиентах, чтобы оправдать их ожидания и 
    предоставить лучшие предложения.',

    'client_name_9' => 'Вид Ранделович',
    'client_review_9' => 'Очень часто вы встречаете человека, 
    чей опыт и знания действительно выдающиеся. 
    Павел привносит богатые знания и уникальный взгляд на рынок, 
    предлагая идеи, которые не только помогают разработчикам 
    улучшать свои продукты, но и открывают двери для новых возможностей. 
    В сочетании с его искренним чувством дружбы и доверия работа с 
    Павлом и его командой одновременно вдохновляет и приносит большое 
    удовлетворение.',

    'client_name_10' => 'Рея Варани',
    'client_review_10' => 'Если вы ищете профессионального агента 
    по недвижимости на Пхукете, я рекомендую это агентство недвижимости. 
    Их команда может поддержать вас с самого начала, пока вы не 
    окажетесь в доме своей мечты.',
];
