<?php

return [
    'title' => 'часто задаваемые вопросы',
    'action_1' => 'задать вопрос',
    'question_1' => 'Могут ли иностранцы приобрести недвижимость <br> в Таиланде в полную собственность?',
    'answer_1' => 'Да, иностранцы могут приобрести недвижимость в Таиланде в полную собственность, но только квартиры (кондоминиумы). Согласно тайскому законодательству до 49% площади кондоминиума может быть оформлено на иностранцев. Для покупки земли или виллы существуют другие юридические схемы, свяжитесь с нами и мы все подробно расскажем вам!',
    'question_2' => 'Можно ли приобрести недвижимость удалённо?',
    'answer_2' => 'Да, это возможно. С нами процесс будет не только безопасным, но и максимально простым и быстрым. Свяжитесь с нами и мы подробно расскажем, как проходит весь процесс!',
    'question_3' => 'Какие документы необходимы для<br> покупки недвижимости на Пхукете?',
    'answer_3' => 'Все просто — для покупки недвижимости нам понадобится только ваш загранпаспорт. Достаточно скана или фото. Свяжитесь с нами и мы подробнее расскажем вам о том, как проходит весь процесс!',
    'question_4' => 'Требуется ли виза для просмотра <br> объектов недвижимости на Пхукете?',
    'answer_4' => 'Для граждан многих стран включая Россию виза для туристической поездки длительностью менее 60 дней не требуется. Мы также можем провести онлайн-показы для тех, кто не может лично приехать на остров.',
    'question_5' => 'Какие налоги и сборы нужно платить при <br> покупке недвижимости на Пхукете?',
    'answer_5' => 'При покупке недвижимости взимаются следующие сборы: налог на передачу права собственности (2%), регистрационный сбор (1%) и подоходный налог с продавца (0,5-3%). Все эти расходы обычно делятся поровну между покупателем и продавцом, но это можно оговорить отдельно.',
    'question_6' => 'Как проверяется юридическая чистота <br> объекта недвижимости?',
    'answer_6' => 'Перед покупкой мы проводим тщательную проверку всех документов, включая право собственности, историю сделок, наличие долгов или обременений. Только самые достойные проекты проходят нашу тщательную независимую проверку по методологии ClearView™, учитывающую более 50 критических факторов.',
    'question_7' => 'Что делать, если возникли проблемы с <br> управляющей компанией?',
    'answer_7' => 'В случае конфликтов с управляющей компанией мы предоставляем юридическую поддержку и представительство в переговорах. Наши специалисты знают местное законодательство и помогут разрешить ситуацию мирным путем или через суд, если это необходимо.',
];
