<?php

return [
    'title' => 'ценность, без дополнительных условий',
    'p_1' => 'Мы верим в доказательство своей ценности с самого начала. Поэтому некоторые из наших самых ценных инсайтов и услуги бесплатны. Получите необходимую ясность без дополнительных условий и узнайте, почему умные инвесторы и застройщики доверяют нам с самого начала.',
    'ul_item_name_1' => 'Надежные объекты на этапе строительства',
    'ul_item_name_1_desc' => 'Мы связываем покупателей и инвесторов с реальными и надежными возможностями через тщательно отобранные проекты на этапе строительства, которые предлагают подлинную ценность и четкий потенциал.',
    'ul_item_name_2' => 'Персонализированные инвестиционные инсайты',
    'ul_item_name_2_desc' => 'Правильное инвестирование — это не угадывание, а решение, основанное на данных. Мы предоставляем вам персонализированные рекомендации, чтобы вы могли инвестировать с уверенностью, зная всю историю каждого проекта.',
    'ul_item_name_3' => 'Эксклюзивный доступ к предпродажам',
    'ul_item_name_3_desc' => 'Мы предлагаем вам то, что другие не могут: ранний доступ к предпродажам тщательно проверенных проектов. Опередите конкурентов и забронируйте лучшие единицы в топовых проектах на лучших условиях до их появления на открытом рынке.',
    'ul_item_name_4' => 'Инсайдерский клуб',
    'ul_item_name_4_desc' => 'Оставайтесь впереди с актуальными инсайтами местного рынка и глобальными трендами для более умных инвестиций. Максимизируйте свою покупательскую способность через групповые сделки и получайте эксклюзивные предложения. Как группа, мы помогаем девелоперам формировать новые проекты с вашим отзывом, чтобы получить лучший продукт. Присоединяйтесь к специальным мероприятиям с девелоперами и инвесторами, чтобы оставаться на связи и в курсе событий.',
    'ul_item_name_5' => 'Помощь девелоперам продавать быстрее',
    'ul_item_name_5_desc' => 'Хорошие проекты заслуживают того, чтобы их видели такими, какие они есть на самом деле. Мы помогаем девелоперам представить свои проекты в лучшем виде, сочетая глубокие и тщательные оценки с экспертными инсайтами, чтобы они выделялись для серьезных покупателей и инвесторов. Мы никогда не идем на компромисс в вопросах качества, обеспечивая, чтобы каждый проект был позиционирован для успеха, сохраняя при этом глубину и целостность нашей оценки.',
    'ul_item_name_6' => 'Стратегические слияния и поглощения',
    'ul_item_name_6_desc' => 'Наши Стратегические Услуги по Приобретению используют передовую аналитику и глубокую отраслевую экспертизу для выявления исключительных возможностей в сфере недвижимости. Специализируясь на проектах на этапе строительства, мы предлагаем эксклюзивный доступ к редким земельным участкам, отелям и другим вариантам недвижимости, недоступным в других местах. От идентификации целей до проведения due diligence и содействия слияниям и поглощениям, мы предоставляем комплексную поддержку, позволяя девелоперам и инвесторам оставаться впереди на конкурентном рынке.',
];
