<?php

return [
    'title' => 'наша специализация-инвестиции на этапе планирования',
    'off_plan' => 'Инвестиции в внеплановую недвижимость включают покупку
                     объектов до завершения строительства на основе архитектурных планов
                     и визуализаций.',
    'strategy' => 'эта стратегия имеет несколько потенциальных преимуществ:',
    'p_1' => 'Успех в инвестициях на стадии застройки требует специфического 
                профиля инвестора и стратегического подхода.
                Это наиболее подходит для тех, кто обладает 
                высокой терпимостью к риску, способностью вкладывать капитал 
                на длительные периоды и комфортно себя чувствует 
                с менее ликвидными инвестициями. Ключевые стратегии для успеха включают проведение тщательного исследования рынка для понимания местных тенденций и будущих планов развития, строгое изучение отчетов и финансового состояния застройщиков, внимательное изучение всех юридических обязательств и стратегическое планирование стратегий выхода, будь то через перепродажу или аренду.',
    'p_2' => 'В Ignatev Estate мы специализируемся на проведении 
             инвесторов через сложности инвестиций на этапе застройки на Пхукете.
             Наш подход основан на предоставлении клиентам знаний и экспертных инсайтов.
             Мы предоставляем всесторонний анализ рынка, проверку надежности застройщиков 
             и стратегическую поддержку в планировании, помогая вам принимать обоснованные решения, 
             соответствующие вашим инвестиционным целям. Будь вы опытный инвестор или новичок в инвестициях вне плана,
             наша команда готова предложить персонализированные консультации и поддержать вас на пути в динамичном рынке 
             недвижимости Пхукета.',
    'card_1' => 'высокая доходность',
    'card_2' => 'низкие начальные затраты',
    'card_3' => 'ранний выбор объекта',
    'card_4' => 'гибкие условия оплаты',
    'warning' => 'Однако важно понимать, что инвестиции 
                    на стадии строительства не обходятся без вызовов. 
                    Инвесторы должны учитывать строительные риски, такие 
                    как задержки или изменения планов, потенциальные колебания 
                    рынка в период строительства и критическую важность надежности застройщика.',
];
