<?php

return [
    'title' => 'о нас',
    'description' => 'Покупка недвижимости с намерением продать её позже — будь то в краткосрочной или долгосрочной перспективе — требует 
                     стратегического планирования и анализа рынка.
                     В <strong>Ignatev Estate</strong>
                     мы специализируемся на выявлении объектов недвижимости, 
                     которые не только являются отличными инвестициями сейчас,
                     но и будут востребованы, когда вы будете готовы продать.',
];

