<?php

return [
    'title' => 'о ignatev estate',
    '2017_desc' => 'Наш путь на рынке недвижимости Пхукета начался в 2017 году,
                     не как поставщиков услуг, а как инвесторов. 
                     Несмотря на потенциал роста рынка, мы быстро обнаружили значительные
                     недостатки, которые делали навигацию по этому ландшафту сложной.
                     Переоценённые объекты, скрытые жемчужины, теряющиеся в шуме,
                     и отсутствие прозрачной, надёжной информации были лишь некоторыми 
                     из препятствий, с которыми мы столкнулись. Как инвесторы,
                     мы почувствовали острую необходимость в более структурированном,
                     прозрачном, основанном на данных подходе к инвестициям в недвижимость.',
    '2023_desc' => 'В 2023 году мы сделали значительный шаг вперед,
                     запустив бренд Ignatev Estate. Работая под этим семейным именем 
                     как личный бренд, мы взяли на себя обязательство привнести новый
                     уровень прозрачности и экспертизы на рынок недвижимости вне плана в Пхукете.
                     Наш подход основан на нашем опыте инвесторов, усилен глубоким анализом 
                     и искренним стремлением к успеху наших клиентов. Мы не просто даем советы; 
                     мы предоставляем инсайты, основанные на реальном инвестиционном опыте.',
    'summary_1' => 'Одним из ключевых аспектов нашего роста стало привлечение сильных
                     профессионалов в сфере недвижимости – людей, которые сами являются 
                     брендами. Объединив наш инвестор-центричный подход с их глубокими 
                     знаниями отрасли, мы создали уникальный синергетический эффект.
                     В Ignatev Estate вы не просто работаете с компанией, вы становитесь
                     партнером команды признанных экспертов, которые понимают рынок с 
                     разных точек зрения.',
    'summary_2' => 'Вместе мы не только навигация на рынке внеплановой недвижимости;
                     мы переосмысливаем его, привнося ясность, уверенность и стратегические 
                     инсайты в каждое инвестиционное решение.',
];
