<?php

return [
    'title' => 'наша команда',
    'contact_us' => 'связаться с нами',
    'team_member1' => 'павел игнатев',
    'member_experience1' => 'Мой опыт включает в себя руководящие должности в таких крупных международных компаниях, как Ernst & Young (EY), Ancor International Group, ICM Asset Management, AV Group, инвестиционные проекты федерального уровня с высокими ставками, обширный опыт в области инвестиций, обеспеченных частным капиталом, и руководство подразделениями по управлению персоналом.',
    'member_bio' => 'Здравствуйте, меня зовут Павел, я основатель и генеральный директор Ignatev Estate.',
    'member_desc1' => '— Мой путь в недвижимости и финансах, начинавшийся с выполнения сделок по слияниям и поглощениям и разработки конкурентных стратегий в ведущих международных компаниях, привел меня к созданию чего-то уникального здесь, на Пхукете. В Ignatev Estate мы применяем строгий подход к due diligence частных инвестиций при оценке инвестиций в недвижимость на этапе планирования. Используя мой опыт в корпоративной и региональной стратегии, а также глубокое понимание рынка, я разработал подход и бизнес-модель, которые явно выделяют нас на местном рынке недвижимости. Мы не просто смотрим на объекты; мы анализируем динамику рынка, выявляем конкурентные преимущества и оцениваем риски с точностью, которую я развивал в течение многих лет работы над корпоративными стратегиями высоких ставок. Наш всесторонний взгляд позволяет нам предлагать инсайты, выходящие за рамки типичной сделки с недвижимостью.',
    'member_desc2' => '— Мой опыт научил меня, что даже у отличных застройщиков могут быть неоптимальные проекты, тогда как у менее известных застройщиков могут быть скрытые жемчужины. Поэтому мы оцениваем каждую возможность индивидуально, предоставляя вам ясность как инвестору и настоящую видимость для застройщиков. Одним из моих самых гордых достижений является наш надежный метод оценки инвестиций в недвижимость на этапе планирования, который основан на моем опыте выполнения сделок по слияниям и поглощениям и анализа рынка. Мы меняем правила игры в нашей отрасли, предоставляя уровень ясности и уверенности, которого раньше не было.',
    'action_btn_pre' => 'Развернуть',
    'action_btn_post' => 'Скрыть',
];

